/* The title for the passcode setup screens. */
"BannerMessageKey" = "Pieskarieties vai pavelciet, lai atlasītu datumus";

"CalendarVoiceOverLabelKey" = "Šodien ir";

/* The alternate calendar date */
"AlternateCalendarDateKey" = "Alternatīvs kalendāra datums";

"HasEventKey" = "ir notikums";

"DoubleTapToChangeSelectionKey" = "Veiciet dubultskārienu, lai mainītu atlasi";

"RangeSelectionChangedKey" = "Diapazona atlase mainīta";

"RangeSelectionClearedKey" = "Diapazona atlase notīrīta";

"StartDateKey" = "Sākuma datums";

"EndDateKey" = "Beigu datums";

